Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/humlegard-blir-ny-politidirektor-_id_708441.html.tmx
Source language: nob
Languages: smj

source: Humlegård blir ny politidirektør - regjeringen.no
smj: Humlegård sjaddá ådå politidirektørra - regjeringen.no

source: Sjef for Kripos, Odd Reidar Humlegård (51) ble i statsråd i dag utnevnt som politidirektør for en åremålsperiode på seks år.
smj: Kriposa oajvve, Odd Reidar Humlegård (51) uddni stáhtadáden nammaduváj politidirektørran gudá jahkásasj gávddavirggáj.

source: – Jeg er glad for å utnevne Odd Reidar Humlegård som ny politidirektør.
smj: - Mån ávos nammadav Odd Reidar Humlegårdav ådå politidirektørran.

source: Han har bred politifaglig bakgrunn og solid ledererfaring.
smj: Sujna le gåbdes politifágalasj duogásj ja nanos njunnjusjhárjjánibme.

source: Vi har nylig satt i gang en politianalyse for å videreutvikle norsk politi.
smj: Mij lip jur álgadam politianalysav åvddånahtátjit Vuona politijav.

source: Humlegård vil lede Politidirektoratet i en spennende tid, sier justis- og beredskapsminister Grete Faremo.
smj: Humlegård galggá jådedit Politidirektoráhtav geldulasj ájgen, javllá justijssa- ja gárvedimminisstar Grete Faremo.

source: Humlegård har vært midlertidig beskikket som politidirektør siden 24. august i år.
smj: Humlegård le båddåsattjat læhkám politidirektørra Bårggemáno 24. biejves dá jage.

source: Han kom fra stillingen som sjef for Kripos, der han hadde vært siden desember 2009.
smj: Sån bådij virges Kriposa oajvven, gånnå lij læhkám javllamános jagen 2009.

source: Forut for dette var han fra 2003 sjef for Utrykningspolitiet.
smj: Dan åvddåla lej vuodjelimpolitija oajvve jages 2003.

source: Han startet sin karriere i politiet i 1984, og har blant annet jobbet i Telemark og Oslo politidistrikt, og vært assisterende sysselmann på Svalbard.
smj: Sån álgij politijan jagen 1984, ja le duola dagu barggam Telemark ja Oslo politiguovlojn, ja læhkám viehkke sysselmánne Svalbardan.

source: Humlegård ble cand. jur. i 1992 og har gjennomført både befalsskolen og politiskolen.
smj: Humlegård sjattaj jagen 1992 cand. jur. ja sån le tjadádam befalskåvlåv ja politiskåvlåv.

source: Etter et treårig masterprogram i ledelse tok han i 1999 Master of Management ved Handelshøyskolen BI.
smj: Gålmåjahkásasj masterprográmma maŋŋela jådedimen tjadádij sån jagen 1999 Master of Management Handelshøyskolen BIan.
